Repository: sonertari/PFFW
Catalog: src/View/locale/*/LC_MESSAGES/pffw_TITLE2.po
Languages: tr_tr

source: %MEM
tr_tr: BELLEK%

source: Address Family
tr_tr: Adres ailesi

source: Advanced Power Management
tr_tr: Gelişmiş Güç Yönetimi

source: Apply configuration
tr_tr: Yapılandırmayı uygula

source: Banner
tr_tr: Afiş

source: Broadcast address
tr_tr: Yayım adresi

source: CGI Server
tr_tr: CGI Sunucu

source: COMMAND
tr_tr: KOMUT

source: CPU load of OpenSSH
tr_tr: OpenSSH'in işlemci yükü

source: CPU load of the DHCP Server
tr_tr: DHCP sunucunun işlemci yükü

source: CPU load of the FTP Proxy
tr_tr: FTP vekilin işlemci yükü

source: CPU load of the Web User Interface
tr_tr: Web Arayüzünün işlemci yükü

source: CPU load of the system
tr_tr: Sistemin işlemci yükü

source: Collectd System Statistics
tr_tr: Collectd Sistem İstatistikleri

source: DHCP Server
tr_tr: DHCP Sunucu

source: DNS Forwarder
tr_tr: DNS İletici

source: Dashboard
tr_tr: Gösterge paneli

source: Data transfer between internal and external interfaces
tr_tr: İç ve dış arayüzler arasındaki veri aktarımı

source: Disk input and output
tr_tr: Disk girdi ve çıktıları

source: Disk partition usage
tr_tr: Disk bölümü kullanımı

source: FTP Proxy
tr_tr: FTP Vekil

source: Failed login attempts to the SSH Server
tr_tr: SSH sunucuya yapılan başarısız giriş denemeleri

source: GROUP
tr_tr: GRUP

source: Gateway
tr_tr: Ağ geçidi

source: IP range
tr_tr: IP aralığı

source: Interfaces
tr_tr: Arayüzler

source: Leases
tr_tr: Kiralar

source: Listen Address
tr_tr: Dinleme adresi

source: Listen on
tr_tr: Dinleme arayüzü

source: Log Level
tr_tr: Kayıt seviyesi

source: Login Grace Time
tr_tr: Giriş vade süresi

source: Max Auth Tries
tr_tr: Doğrulama deneme üst sınırı

source: MaxStartups
tr_tr: Başlangıç üst sınırı

source: Memory usage
tr_tr: Bellek kullanımı

source: Name server
tr_tr: Ad sunucusu

source: Network Time
tr_tr: Ağ Zamanı

source: Number of hosts on the system ARP table
tr_tr: Sistemin ARP tablosundaki cihaz sayısı

source: Number of leases assigned to clients by the DHCP Server
tr_tr: DHCP sunucu tarafından istemcilere atanan kiralamaların sayısı

source: Number of states
tr_tr: Durumların sayısı

source: PHP FastCGI Server
tr_tr: PHP FastCGI Sunucu

source: PRI
tr_tr: ÖNC

source: Packet Filter
tr_tr: Paket Eleği

source: Permit Empty Passwords
tr_tr: Boş şifrelere izin ver

source: Permit Root Login
tr_tr: Root girişine izin ver

source: Port
tr_tr: Kapı

source: Print Last Log
tr_tr: Son kaydı yazdır

source: Print Motd
tr_tr: Günün mesajını yazdır

source: Protocol
tr_tr: Protokol

source: Queries handled by the DNS forwarder
tr_tr: DNS iletici tarafından işlenen sorgular

source: STARTED
tr_tr: BAŞLANGIÇ

source: Server Key Bits
tr_tr: Sunucu anahtar bitleri

source: Size
tr_tr: Boyut

source: Start Servers
tr_tr: Başlangıç sunucu sayısı

source: States and state searches on the Packet Filter
tr_tr: Paket eleğinin durumları ve durum sorguları

source: Subnet mask
tr_tr: Altağ şablonu

source: Subsystem sftp
tr_tr: Alt-sistem sftp

source: Successful logins to the SSH Server
tr_tr: SSH sunucuya yapılan başarılı girişler

source: Symon System Monitoring
tr_tr: Symon Sistem Gözlemleme

source: Symux System Monitoring
tr_tr: Symux Sistem Gözlemleme

source: Syslog Facility
tr_tr: Syslog düzeneği

source: System
tr_tr: Sistem

source: System date and time
tr_tr: Sistem tarih saati

source: System uptime since the last boot up
tr_tr: Sistemin son açılışından bu yana geçen süre

source: TCP Keep Alive
tr_tr: TCP canlı tutma

source: TIME
tr_tr: SÜRE

source: The period of time from now backwards for the data displayed on the dashboard
tr_tr: Gösterge panelindeki verinin şu andan itibaren geçmişe doğru süresi

source: The time remaining before the current session times out
tr_tr: Mevcut oturumun zaman aşımına kalan süre

source: Timespan
tr_tr: Zaman aralığı

source: Total number of critical errors reported by the system and services
tr_tr: Sistem ve servisler tarafında bildirilen toplam önemli hata sayısı

source: Total number of errors reported by the system and services
tr_tr: Sistem ve servisler tarafında bildirilen toplam hata sayısı

source: Total number of users currently logged in to the system
tr_tr: Şu anda sisteme giriş yapmış toplam kullanıcı sayısı

source: Total number of warnings reported by the system and services
tr_tr: Sistem ve servisler tarafında bildirilen toplam uyarı sayısı

source: Traffic on the external interface
tr_tr: Dış ağ arayüzündeki trafik

source: Traffic on the internal interface
tr_tr: İç ağ arayüzündeki trafik

source: Traffic on the loopback interface
tr_tr: Döngü arayüzündeki trafik

source: USER
tr_tr: KULLANICI

source: Use DNS
tr_tr: DNS kullan

source: Web Server (WUI)
tr_tr: Web Sunucu (Web Arayüzü)

source: end
tr_tr: son

source: height
tr_tr: yükseklik

source: size
tr_tr: boyut

source: start
tr_tr: başlangıç

source: timespan
tr_tr: zaman aralığı

source: width
tr_tr: genişlik
