Repository: sonertari/PFFW
Catalog: src/View/locale/*/LC_MESSAGES/pffw_NOTICE.po
Languages: tr_tr

source: Analysis of statistical data may take a long time to process. Please be patient. Also note that if you refresh this page frequently, CPU load may increase considerably.
tr_tr: İstatistik verilerinin analizi uzun zaman alabilir. Lütfen sabırlı olun. Ayrıca, bu sayfayı sık yenilerseniz işlemci yükü fazlasıyla artabilir.

source: Are you sure you want to <ACTION> the interface <IF>?
tr_tr: <IF> arayüzünü <ACTION> istediğinizden emin misiniz?

source: Are you sure you want to disable MFS?
tr_tr: MFS'i devre dışı bırakmak istediğinizden emin misiniz?

source: Are you sure you want to disable persistent MFS?
tr_tr: Kalıcı MFS'i devre dışı bırakmak istediğinizden emin misiniz?

source: Are you sure you want to enable MFS?
tr_tr: MFS'i etkinleştirmek istediğinizden emin misiniz?

source: Are you sure you want to enable persistent MFS?
tr_tr: Kalıcı MFS'i etkinleştirmek istediğinizden emin misiniz?

source: Are you sure you want to erase statistics files?
tr_tr: İstatistik dosyalarını silmek istediğinizden emin misiniz?

source: Are you sure you want to generate SSL key pair?
tr_tr: SSL anahtarını üretmek istediğinizden emin misiniz?

source: Are you sure you want to reinitialize graph files?
tr_tr: Grafik dosyalarını sıfırlamak istediğinizden emin misiniz?

source: Are you sure you want to restart the <NAME>?
tr_tr: <NAME>: tekrar başlatmak istediğinizden emin misiniz?

source: Are you sure you want to restart the network?
tr_tr: Ağı tekrar başlatmak istediğinizden emin misiniz?

source: Are you sure you want to rotate the logs?
tr_tr: Kayıtları döndürmek istediğinizden emin misiniz?

source: Are you sure you want to set the date?
tr_tr: Tarihi ayarlamak istediğinizden emin misiniz?

source: Are you sure you want to set the size of MFS?
tr_tr: MFS boyutunu ayarlamak istediğinizden emin misiniz?

source: Are you sure you want to start the <NAME>?
tr_tr: <NAME>: başlatmak istediğinizden emin misiniz?

source: Are you sure you want to stop the <NAME>?
tr_tr: <NAME>: durdurmak istediğinizden emin misiniz?

source: Authentication failed
tr_tr: Doğrulama başarısız

source: Automatic configuration completed. You might want to check the details now.
tr_tr: Otomatik yapılandırma tamamlandı. Şimdi detayları kontrol edebilirsiniz.

source: Automatic configuration failed.
tr_tr: Otomatik yapılandırma başarısız oldu.

source: Cannot generate rule
tr_tr: Kural üretilemiyor

source: Cannot generate rules
tr_tr: Kurallar üretilemiyor

source: Cannot parse rules
tr_tr: Kurallar işlenemiyor

source: ERROR
tr_tr: HATA

source: FAILED
tr_tr: BAŞARISIZ

source: Failed deleting
tr_tr: Silme işlemli başarısız oldu

source: Failed downloading, cannot generate pf rules
tr_tr: İndirme işlemi başarısız oldu, pf kuralları üretilemiyor

source: Failed loading
tr_tr: Yükleme işlemi başarısız oldu

source: Failed loading main pf rules
tr_tr: Ana pf kurallarının yüklenmesi başarısız oldu

source: Failed saving
tr_tr: Kayıt işlemi başarısız oldu

source: Failed testing ruleset
tr_tr: Kural listesinin testi başarısız oldu

source: Failed uploading
tr_tr: Karşıya yükleme işlemi başarısız oldu

source: File uploaded
tr_tr: Dosya karşıya yüklendi

source: Installed successfully
tr_tr: Başarıyla kuruldu

source: Invalid destination rule number
tr_tr: Geçersiz hedef kural numarası

source: Invalid rule number
tr_tr: Geçersiz kural numarası

source: Main pf rules reloaded
tr_tr: Ana pf kuralları yeniden yüklendi

source: Page start line
tr_tr: Sayfa başlangıç satırı

source: Rule test failed without an error message
tr_tr: Kural testi hata mesajı vermeden başarısız oldu

source: Rules file deleted
tr_tr: Kural dosyası silindi

source: Rules loaded
tr_tr: Kurallar yüklendi

source: Ruleset deleted
tr_tr: Kural listesi silindi

source: SSL key pair generated. You should restart httpd or the system now.
tr_tr: SSL anahtarı üretildi. Şimdi httpd veya sistemi tekrar başlatmalısınız.

source: SSL key pair generation failed.
tr_tr: SSL anahtar üretimi başarısız oldu.

source: Saved
tr_tr: Kaydedildi

source: System is going down...
tr_tr: Sistem kapatılıyor...

source: System is restarting...
tr_tr: Sistem tekrar başlıyor...

source: There was an error while installing
tr_tr: Kurulum sırasında bir hata oluştu

source: User password changed
tr_tr: Kullanıcı parolası değiştirildi

source: delete
tr_tr: silmek

source: disable
tr_tr: devre dışı bırakmak

source: enable
tr_tr: etkinleştirmek

source: pffw currently supports only admin and user usernames
tr_tr: pffw şimdilik sadece admin ve user kullanıcı adlarını destekler

source: restart
tr_tr: tekrar başlatmak

source: ruleset has errors
tr_tr: kural listesinde hata var
